
/* suffix added to a file name after use of Reduce File Size */
" (optimized)" = " (optimisé)";

/* black friday sale campaign discount
   Christmas sale campaign discount */
"$20 discount" = "20 $ de réduction";

/* black friday sale campaign discount
   Christmas sale campaign discount */
"$30 discount" = "30 $ de réduction";

/* No comment provided by engineer. */
"%@ %@ version" = "%1$@ %2$@ version";

/* No comment provided by engineer. */
"%@ (Merged).%@" = "%1$@ (Fusionné).%2$@";

/* No comment provided by engineer. */
"%@ copy" = "%@ copie";

/* No comment provided by engineer. */
"%@ doesn't allow attaching files from third party applications. Use Apple Mail as default email client." = "%@ ne permet pas de joindre des fichiers d’applications tierces. Utilisez Apple Mail comme client de messagerie par défaut.";

/* page number view. like '2, 3 of 10' */
"%@ of %ld" = "%1$@ sur %2$ld";

/* No comment provided by engineer. */
"%d days left" = "%d jours restants";

/* sale campaign discount */
"50% discount" = "50% de réduction";

/* No comment provided by engineer. */
"7 days" = "7 jours";

/* No comment provided by engineer. */
"\"%@\" is corrupted." = "\"%@\" est corrompu.";

/* No comment provided by engineer. */
"\"%@\" is password protected." = "\"%@\" est protégé par mot de passe.";

/* No comment provided by engineer. */
"A document is not opened" = "Aucun document ouvert";

/* No comment provided by engineer. */
"A file from '%@' was left in place. Other files were saved to Conflicted Copies folder in Documents." = "Un fichier de '%@' a été laissé en place. Les autres fichiers ont été enregistrés dans le dossier Copies en Conflit dans Documents.";

/* No comment provided by engineer. */
"A file from '%@' was left in place. The other one was saved to Conflicted Copies folder in Documents." = "Un fichier de \"%@\" a été laissé en place. L'autre fichier a été enregistré dans le dossier Copies en Conflit dans Documents.";

/* No comment provided by engineer. */
"a new tab in the same window" = "un nouvel onglet dans la même fenêtre";

/* No comment provided by engineer. */
"a new window" = "une nouvelle fenêtre";

/* No comment provided by engineer. */
"Access pdf documents on your %@" = "Accédez aux documents PDF sur votre %@";

/* No comment provided by engineer. */
"According to system settings" = "D'après les réglages système";

/* Button caption */
"Activate" = "Activer";

/* No comment provided by engineer. */
"Activate 7-Day Free Trial" = "Activez les 7 jours d'essai gratuits";

/* No comment provided by engineer. */
"Activate 7-Day free trial to annotate and edit your PDF documents." = "Activez l'essai gratuit de 7 pour annoter et modifier vos documents PDF.";

/* No comment provided by engineer. */
"Activate trial to use all tools" = "Activez la version d'essai pour utiliser tous les outils";

/* No comment provided by engineer. */
"Activation Error" = "Erreur d’activation";

/* No comment provided by engineer. */
"Activation failed.\nPlease contact our support team for help." = "Échec de l’activation.\nVeuillez contacter notre support pour vous aider.";

/* No comment provided by engineer. */
"Active tab" = "Onglet actif";

/* No comment provided by engineer. */
"Add" = "Ajouter";

/* No comment provided by engineer. */
"Add Bates Numbers..." = "Ajouter des numéros de référence...";

/* No comment provided by engineer. */
"Add Bookmark" = "Ajouter un Favori";

/* No comment provided by engineer. */
"Add Item" = "Ajouter élément";

/* No comment provided by engineer. */
"Add nearby" = "Ajouter à proximité";

/* No comment provided by engineer. */
"Add Outline Item" = "Ajouter un élément au plan";

/* No comment provided by engineer. */
"Add page" = "Ajouter une page";

/* No comment provided by engineer. */
"Add Page Numbers" = "Les numéros de page";

/* No comment provided by engineer. */
"Add Page Numbers..." = "Ajout des numéros de page...";

/* No comment provided by engineer. */
"Add Page Numbers:" = "Ajouter les numéros de page :";

/* No comment provided by engineer. */
"Add Signature" = "Ajouter Signature";

/* No comment provided by engineer. */
"Add Text" = "Ajout du texte";

/* No comment provided by engineer. */
"Add Text..." = "Ajout du texte...";

/* No comment provided by engineer. */
"Add Text:" = "Ajouter du texte :";

/* No comment provided by engineer. */
"Advanced" = "Avancé";

/* No comment provided by engineer. */
"Advanced page numbers removal" = "Suppression avancée de numéros de page";

/* No comment provided by engineer. */
"Alignment" = "Alignement";

/* No comment provided by engineer. */
"All annotations in one place" = "Toutes les annotations dans un seul endroit";

/* No comment provided by engineer. */
"All pages" = "Toutes les pages";

/* No comment provided by engineer. */
"All Pages" = "Toutes les Pages";

/* No comment provided by engineer. */
"All pages in one file" = "Toutes les pages dans un seul fichier";

/* No comment provided by engineer. */
"All Tabs" = "Tous les onglets";

/* No comment provided by engineer. */
"All windows from last session" = "Toutes les fenêtres de la dernière session";

/* No comment provided by engineer. */
"Annotate" = "Annoter";

/* No comment provided by engineer. */
"Annotation" = "Annotation";

/* No comment provided by engineer. */
"Annotation tools" = "Outils d’annotation";

/* No comment provided by engineer. */
"Annotations" = "Annotations";

/* No comment provided by engineer. */
"Append file" = "Ajouter fichier";

/* Alert title */
"Apple Pages is not installed." = "Apple Pages n’est pas installée.";

/* No comment provided by engineer. */
"Apply" = "Appliquer";

/* No comment provided by engineer. */
"Are you sure you want to delete selected pages?" = "Êtes-vous sûr de vouloir supprimer les pages sélectionnées ?";

/* No comment provided by engineer. */
"Arrow" = "Flèche";

/* No comment provided by engineer. */
"Arrow Tool" = "Outil flèche";

/* No comment provided by engineer. */
"Attachments" = "Pièces jointes";

/* label */
"Author:" = "Auteur :";

/* No comment provided by engineer. */
"Authorization" = "Autorisation";

/* No comment provided by engineer. */
"Back" = "Retour";

/* No comment provided by engineer. */
"Back to p. %@" = "Retour à la p. %@";

/* No comment provided by engineer. */
"Back to Page " = "Retour à la page ";

/* No comment provided by engineer. */
"Back to Page..." = "Retour à la page...";

/* label */
"Back to page:" = "Retour à la page:";

/* No comment provided by engineer. */
"Background Color" = "Couleur de l’arrière-plan";

/* Page number format */
"Bates Numbering" = "Numéro de référence";

/* black friday sale campaign text format */
"Black Friday comes early this year! Upgrade to the full version with a special %@." = "Black Friday est en avance cette année ! Faites la mise à niveau maintenant avec une %@.";

/* No comment provided by engineer. */
"Blackout" = "Noircir";

/* No comment provided by engineer. */
"Blackout All" = "Noircir tout";

/* No comment provided by engineer. */
"Blackout removes selected sensitive content and puts black box in its place." = "Noircir supprime le contenu sensible sélectionné et ajoute une boîte noire à sa place.";

/* No comment provided by engineer. */
"Bookmarks" = "Favoris";

/* No comment provided by engineer. */
"Bookmarks, outlines, annotation summary" = "Signets, plans, sommaire des annotations";

/* No comment provided by engineer. */
"Both versions" = "Les deux versions";

/* Page number position */
"Bottom" = "En bas";

/* No comment provided by engineer. */
"Bottom:" = "En bas :";

/* No comment provided by engineer. */
"Buy Full Version" = "Acheter la version complète";

/* No comment provided by engineer. */
"Buy Full Version to annotate and edit your PDF documents." = "Achetez la version complète pour annoter et modifier vos documents PDF.";

/* No comment provided by engineer. */
"Buy Now" = "Acheter maintenant";

/* No comment provided by engineer. */
"by %@" = "par %@";

/* No comment provided by engineer. */
"By clicking the button below you confirm that you have read this Privacy Notice." = "En cliquant sur le bouton ci-dessous, vous confirmez avoir lu cette Politique de confidentialité.";

/* 'Privacy Policy' will be inserted */
"By clicking the buttons below you confirm that you have read our _Privacy Policy_." = "En cliquant sur les boutons ci-dessous, vous confirmez avoir lu notre _Politique de confidentialité_.";

/* Reduce file size progress indicator caption. */
"Calculating..." = "Calculating...";

/* 'Click here' will be inserted */
"Can't find your license? %@." = "Vous ne trouvez pas votre licence ? %@.";

/* No comment provided by engineer. */
"Can't share document." = "Ne peuvent pas partager le document.";

/* No comment provided by engineer. */
"Cancel" = "Annuler";

/* No comment provided by engineer. */
"Cancel button was pressed or connection error occured." = "Le bouton Annuler a été appuyé ou une erreur de connexion s'est produite.";

/* No comment provided by engineer. */
"Cancel button was pressed or connection error occurred." = "Le bouton Annuler a été appuyé ou une erreur de connexion s'est produite.";

/* No comment provided by engineer. */
"Cancel Crop" = "Annuler recadrage";

/* No comment provided by engineer. */
"Cannot reduce the file size" = "Impossible de réduire la taille";

/* No comment provided by engineer. */
"Cannot send a file by email." = "Impossible d’envoyer un fichier par e-mail.";

/* Page number position */
"Center" = "centré";

/* No comment provided by engineer. */
"Centimeter" = "Centimètre";

/* No comment provided by engineer. */
"Change" = "Changer";

/* No comment provided by engineer. */
"Change Bottom Document..." = "Modifier le document d'en bas...";

/* No comment provided by engineer. */
"Change Destination" = "Changer de destination";

/* No comment provided by engineer. */
"Change Left Document..." = "Modifier le document à gauche...";

/* No comment provided by engineer. */
"Change original PDF text, redact sensitive information and edit images." = "Modifiez le texte PDF original, biffez les données sensibles et éditez des images.";

/* No comment provided by engineer. */
"Change Password" = "Changer mot de passe";

/* No comment provided by engineer. */
"Change Password..." = "Changer mot de passe...";

/* No comment provided by engineer. */
"Change Right Document..." = "Modifier le document à droite...";

/* No comment provided by engineer. */
"Change Top Document..." = "Modifier le document d'en haut...";

/* No comment provided by engineer. */
"Change..." = "Changer...";

/* No comment provided by engineer. */
"Clear" = "Effacer";

/* No comment provided by engineer. */
"Clear Recents" = "Effacer récents";

/* No comment provided by engineer. */
"Clear Search History" = "Effacer l’historique de recherche";

/* No comment provided by engineer. */
"Click #bookmark-icon# at top right corner of a page to add a bookmark." = "Cliquez sur #bookmark-icon# au coin supérieur droit d’une page pour ajouter un signet.";

/* No comment provided by engineer. */
"Click \"Add Signature\" button below to create a signature." = "Cliquez sur le bouton \"Ajouter signature\" ci-dessous pour créer une signature.";

/* No comment provided by engineer. */
"Click here" = "Cliquez ici";

/* No comment provided by engineer. */
"Click here to begin" = "Cliquez ici pour commencer";

/* No comment provided by engineer. */
"Click Load from Disk to keep the other application changes." = "Cliquez sur Charger depuis le disque pour conserver les modifications de l'autre application.";

/* No comment provided by engineer. */
"Click on the document to create a new note." = "Cliquez sur le document pour créer une nouvelle note.";

/* No comment provided by engineer. */
"Click on the icon to highlight the selected text." = "Cliquez sur l’icône pour mettre en surbrillance le texte sélectionné.";

/* No comment provided by engineer. */
"Click on the icon to view Annotation Summary." = "Cliquez sur l’icône pour afficher le résumé des annotations.";

/* No comment provided by engineer. */
"Click Save Anyway to keep PDF Expert changes or Load from Disk to keep the version from the other application." = "Cliquer sur 'Enregistrer de toute façon' pour garder les modifications de PDF Expert ou 'Charger depuis le disque' pour garder la version de l'autre application.";

/* No comment provided by engineer. */
"Close" = "Fermer";

/* No comment provided by engineer. */
"Close Other Tabs" = "Fermer les autres onglets";

/* No comment provided by engineer. */
"Close Tab" = "Fermer l’onglet";

/* No comment provided by engineer. */
"Color" = "Couleur";

/* Font color */
"Color:" = "Couleur :";

/* No comment provided by engineer. */
"Common Properties" = "Propriétés communes";

/* No comment provided by engineer. */
"Confirm" = "Confirmer";

/* No comment provided by engineer. */
"Confirm Crop" = "Confirmer le recadrage";

/* folder name */
"Conflicted Copies" = "Copies en conflit";

/* No comment provided by engineer. */
"Congratulations!" = "Félicitations !";

/* No comment provided by engineer. */
"Connection with the server was not established successfully. Please check your network connection." = "La connexion au serveur n’a pas pu être établie. Veuillez vérifier votre connexion réseau.";

/* Work industry */
"Construction" = "Construction";

/* No comment provided by engineer. */
"Content Selection" = "Sélection de contenu";

/* No comment provided by engineer. */
"Content Selection Tool" = "Outil de sélection de contenu";

/* No comment provided by engineer. */
"Continue" = "Continuer";

/* No comment provided by engineer. */
"Convert" = "Convertir";

/* No comment provided by engineer. */
"Convert photos and images to PDF" = "La conversion des photos et images en PDF";

/* No comment provided by engineer. */
"Convert Word to PDF in a snap" = "La conversion de Word en PDF en un instant";

/* No comment provided by engineer. */
"Copy" = "Copier";

/* No comment provided by engineer. */
"Create" = "Créer";

/* No comment provided by engineer. */
"Created:" = "Créé :";

/* No comment provided by engineer. */
"Crop" = "Recadrer";

/* No comment provided by engineer. */
"Crop..." = "Recadrer...";

/* No comment provided by engineer. */
"Current Page" = "Page en cours";

/* Page number format */
"Custom" = "Personnalisé";

/* No comment provided by engineer. */
"Custom Size" = "Taille personnalisé";

/* No comment provided by engineer. */
"Custom Zoom" = "Zoom personnalisé";

/* No comment provided by engineer. */
"Customer email:" = "E-mail du client :";

/* No comment provided by engineer. */
"Customer Signature" = "Signature personnalisée";

/* No comment provided by engineer. */
"Customize colors" = "Personnalisez les couleurs";

/* No comment provided by engineer. */
"Customize Toolbar..." = "Personnaliser la barre d’outils...";

/* No comment provided by engineer. */
"Date" = "Date";

/* No comment provided by engineer. */
"Deactivate" = "Désactiver";

/* No comment provided by engineer. */
"Decrypting..." = "Décryptage...";

/* No comment provided by engineer. */
"Default" = "Défaut";

/* No comment provided by engineer. */
"Default PDF Reader:" = "Lecteur PDF par défaut :";

/* No comment provided by engineer. */
"Delete" = "Effacer";

/* No comment provided by engineer. */
"Description" = "Description";

/* No comment provided by engineer. */
"Details" = "Détails";

/* No comment provided by engineer. */
"Disable split view" = "Désactiver l'affichage fractionné";

/* No comment provided by engineer. */
"Disable Split View" = "Désactiver l'affichage fractionné";

/* No comment provided by engineer. */
"Discard" = "Abandonner";

/* No comment provided by engineer. */
"Do you really want to delete all annotations in '%@'?" = "Voulez-vous vraiment supprimer toutes les annotations dans '%@' ?";

/* No comment provided by engineer. */
"Do you really want to reset the form in '%@'?" = "Voulez-vous vraiment réinitialiser le formulaire dans '%@' ?";

/* No comment provided by engineer. */
"Do you want to save the changes made to the document \"%@\"?" = "Voulez-vous enregistrer les modifications apportées au document \"%@\" ?";

/* alert */
"Doc/Docx file cannot be converted to PDF without the applications. Please install any of them first." = "Le fichier Doc/Docx ne peut pas être converti en PDF sans les applications. Veuillez installer d’abord une d'elles.";

/* No comment provided by engineer. */
"Document is broken" = "Document corrompu";

/* No comment provided by engineer. */
"Document is corrupted" = "Le document est corrompu";

/* No comment provided by engineer. */
"Document is locked" = "Le document est verrouillé";

/* No comment provided by engineer. */
"Document is password protected" = "Document protégé par mot de passe";

/* Window title */
"Document Properties" = "Propriétés du document";

/* No comment provided by engineer. */
"Documents merge failed" = "Échec de la fusion de documents";

/* button */
"Don't ask again" = "Ne plus demander";

/* No comment provided by engineer. */
"Don't Save" = "Ne pas enregistrer";

/* No comment provided by engineer. */
"Don't save" = "Ne pas enregistrer";

/* No comment provided by engineer. */
"Done" = "OK";

/* No comment provided by engineer. */
"Don’t Save" = "Ne pas enregistrer";

/* No comment provided by engineer. */
"Downloading \"%@\"..." = "Téléchargement \"%@\"...";

/* No comment provided by engineer. */
"Drop file here" = "Déposez le fichier ici";

/* No comment provided by engineer. */
"Drop image here" = "Déposer l'image ici";

/* No comment provided by engineer. */
"Dynamic XML Form for conversion." = "Formulaire dynamique XML pour conversion.";

/* No comment provided by engineer. */
"Each page in a separate file" = "Chaque page dans un fichier séparé";

/* No comment provided by engineer. */
"Easily convert Word and Pages documents to PDFs that intelligently preserve original formatting." = "Convertissez facilement des documents Word et Pages en PDF qui préservent intelligemment le format d'origine.";

/* No comment provided by engineer. */
"Edit" = "Modifier";

/* No comment provided by engineer. */
"Edit Bates Numbers..." = "Édition des numéros de référence...";

/* No comment provided by engineer. */
"Edit in..." = "Modifier dans...";

/* No comment provided by engineer. */
"Edit Page Numbers" = "Éditer les numéros de page";

/* No comment provided by engineer. */
"Edit Page Numbers..." = "Édition des numéros de page...";

/* No comment provided by engineer. */
"Edit Page Numbers:" = "Éditer les numéros de page:";

/* No comment provided by engineer. */
"Edit PDFs. Now it's possible!" = "Éditez des PDF. Maintenant c'est possible!";

/* No comment provided by engineer. */
"Edit Signature" = "Modifier la signature";

/* No comment provided by engineer. */
"Edit Text" = "Éditer du texte";

/* No comment provided by engineer. */
"Edit Text..." = "Édition du texte...";

/* No comment provided by engineer. */
"Edit Text:" = "Éditer du texte:";

/* No comment provided by engineer. */
"Edit tools" = "Outils de modification";

/* Work industry */
"Education" = "Éducation";

/* No comment provided by engineer. */
"Encrypted:" = "Chiffré :";

/* No comment provided by engineer. */
"Encrypting..." = "Cryptage...";

/* No comment provided by engineer. */
"Enjoy all features to annotate and edit PDF for the next 7 days." = "Profitez de toutes les fonctionnalités pour annoter et éditer des PDF pour les 7 prochains jours.";

/* No comment provided by engineer. */
"Enjoy these #do-not-translate--premium features# for the next #do-not-translate--7 days# or buy the full version now" = "Profitez de ces #do-not-translate--premium features# pour #do-not-translate--7 days# ou achetez la version complète maintenant";

/* No comment provided by engineer. */
"Enter Full Screen" = "Entrer mode plein écran";

/* No comment provided by engineer. */
"Enter License" = "Entrer la licence";

/* No comment provided by engineer. */
"Enter License..." = "Entrer la licence...";

/* No comment provided by engineer. */
"Enter password" = "Entrez le mot de passe";

/* No comment provided by engineer. */
"Enter password to unlock it." = "Entrer le mot de passe pour le déverrouiller.";

/* No comment provided by engineer. */
"Enter text" = "Entrer du texte";

/* No comment provided by engineer. */
"Enter the industry you work in" = "Entrez le secteur dans lequel vous travaillez";

/* No comment provided by engineer. */
"Enter Your Email" = "Entrez votre e-mail";

/* No comment provided by engineer. */
"Enter your email" = "Entrez votre e-mail";

/* No comment provided by engineer. */
"Enter your email to activate 7-day trial and get useful tips and tricks straight to your inbox." = "Entrez votre email pour activer essai de 7 jours et obtenir des astuces utiles directement dans votre boîte de réception.";

/* No comment provided by engineer. */
"Enter your email to unlock the full power of PDF Expert:" = "Entrez votre e-mail pour débloquer la pleine puissance de PDF Expert :";

/* No comment provided by engineer. */
"Enter Your Name" = "Entrez votre nom";

/* Label */
"Entered page number is out of range. Type a number from 1 to %d." = "Numéro de page saisit est hors limites. Taper un nombre entre 1 et %d.";

/* No comment provided by engineer. */
"Erase" = "Effacer";

/* No comment provided by engineer. */
"Erase All" = "Effacer tout";

/* No comment provided by engineer. */
"Erase removes selected sensitive content and leaves space in its place." = "Effacer supprime le contenu sensible sélectionné et laisse du blanc à sa place.";

/* No comment provided by engineer. */
"Eraser" = "Effaceur";

/* No comment provided by engineer. */
"Eraser Tool" = "Outil effaceur";

/* No comment provided by engineer. */
"Error" = "Erreur";

/* No comment provided by engineer. */
"Error occurred during \"%@\" conversion. Error: %@\n" = "Une erreur s’est produite au cours de la conversion de \"%1$@\". Erreur : %2$@\n";

/* No comment provided by engineer. */
"Example:" = "Exemple :";

/* No comment provided by engineer. */
"Exit Full Screen" = "Sortir mode plein écran";

/* No comment provided by engineer. */
"Export" = "Exporter";

/* No comment provided by engineer. */
"Export Annotation Summary as..." = "Exporter le sommaire des annotations comme...";

/* No comment provided by engineer. */
"Export Annotations" = "Exporter les annotations";

/* No comment provided by engineer. */
"Export Image" = "Exporter l'image";

/* No comment provided by engineer. */
"Exporting annotation summary..." = "Exportation du sommaire des annotations...";

/* No comment provided by engineer. */
"Extract" = "Extraire";

/* No comment provided by engineer. */
"Extract pages and combine PDFs" = "Extrayez des pages et combinez des PDF";

/* No comment provided by engineer. */
"Extremely likely" = "Certainement";

/* No comment provided by engineer. */
"File '%@' is password protected" = "Le fichier '%@' est protégé par mot de passe";

/* No comment provided by engineer. */
"File \"%@\" was modified on multiple devices. Please choose a version to keep:" = "Le fichier \"%@\" a été modifié sur plusieurs appareils. Veuillez choisir la version à garder :";

/* No comment provided by engineer. */
"File Info" = "Infos fichier";

/* No comment provided by engineer. */
"File saving error" = "Erreur de sauvegarde du fichier";

/* No comment provided by engineer. */
"File transfer was not complete." = "Le transfert de fichier n'était pas complet.";

/* No comment provided by engineer. */
"File transferring error" = "Erreur de transfert du fichier";

/* No comment provided by engineer. */
"Files" = "Fichiers";

/* No comment provided by engineer. */
"Fill Color" = "Couleur de remplissage";

/* No comment provided by engineer. */
"Fill Forms" = "Remplir les formulaires";

/* No comment provided by engineer. */
"Find" = "Rechercher";

/* No comment provided by engineer. */
"Find and Redact" = "Rechercher et biffer";

/* No comment provided by engineer. */
"Find and Redact in '%@'" = "Rechercher et biffer dans '%@'";

/* No comment provided by engineer. */
"Find and Redact..." = "Rechercher et biffer...";

/* No comment provided by engineer. */
"Find in '%@'" = "Rechercher dans '%@'";

/* No comment provided by engineer. */
"Find in All Tabs" = "Rechercher dans tous les onglets";

/* No comment provided by engineer. */
"Finishing..." = "Finalisation...";

/* No comment provided by engineer. */
"Fit Page" = "Page entière";

/* No comment provided by engineer. */
"Fit Width" = "Adapter en largeur";

/* No comment provided by engineer. */
"Flattened:" = "Aplati :";

/* No comment provided by engineer. */
"Font" = "Police";

/* No comment provided by engineer. */
"Font Options" = "Options de la police";

/* No comment provided by engineer. */
"Font:" = "Police :";

/* No comment provided by engineer. */
"Form data cannot be saved because of the file structure. Please re-save the file in the latest version of Adobe Live Cycle Designer or send the file to our support." = "Les données du formulaire ne peuvent pas être enregistrées à cause de la structure du fichier. Veuillez réenregistrer le fichier dans la dernière version d’Adobe LiveCycle Designer, ou l'envoyer à notre équipe de support.";

/* No comment provided by engineer. */
"Form Submission Failed" = "Échec de la soumission du formulaire";

/* No comment provided by engineer. */
"Form Successfully Submitted" = "Formulaire soumis avec succès";

/* No comment provided by engineer. */
"Form Type:" = "Type de formulaire :";

/* Page numbering format */
"Format:" = "Format :";

/* No comment provided by engineer. */
"Forward to Page " = "Avancer à la page ";

/* No comment provided by engineer. */
"Forward to Page..." = "Avancer à la page...";

/* No comment provided by engineer. */
"Found: " = "Trouvé : ";

/* No comment provided by engineer. */
"General" = "Générales";

/* Button caption */
"Get Started" = "Commencer";

/* No comment provided by engineer. */
"Go" = "Aller";

/* No comment provided by engineer. */
"Go to p. %@" = "Aller à la p. %@";

/* No comment provided by engineer. */
"Go to Page" = "Aller à la page";

/* No comment provided by engineer. */
"Go to Page:" = "Aller à la page :";

/* No comment provided by engineer. */
"Handoff" = "Handoff";

/* 'Privacy Policy' will be inserted */
"Here at Readdle Inc., we take your privacy seriously. We care a lot about the security of your data and updated our %@ to meet the highest requirements of the General Data Protection Regulation." = "Chez Readdle Inc., nous prenons votre vie privée très au sérieux. Nous faisons très attention à la sécurité de vos données et nous avons mis à jour notre %@ pour être au plus haut niveau de ce que demande le Règlement Européen de Protection des Données Personnelles.";

/* No comment provided by engineer. */
"Hide tools" = "Masquer les outils";

/* Reduce file size. Image quaility = 300 dpi */
"High" = "Haute";

/* No comment provided by engineer. */
"Highlight" = "Surligner";

/* label */
"Highlight form fields" = "Souligner les champs du formulaire";

/* label */
"Highlight links" = "Surligner les hyperliens";

/* No comment provided by engineer. */
"Highlight text" = "Mettez en surbrillance du texte";

/* No comment provided by engineer. */
"Highlight Tool" = "Outil de mise en évidence";

/* No comment provided by engineer. */
"Highlight what's important and take notes. Draw, add text and shapes." = "Mettez en évidence et prenez des notes. Dessinez, ajoutez du texte et des formes.";

/* No comment provided by engineer. */
"Horizontal" = "Horizontal";

/* No comment provided by engineer. */
"Horizontal split view" = "Affichage fractionné horizontalement";

/* No comment provided by engineer. */
"How likely are you to recommend PDF Expert to a friend?" = "Recommandiez-vous PDF Expert à un ami ?";

/* No comment provided by engineer. */
"How to" = "Comment faire";

/* No comment provided by engineer. */
"HTML" = "HTML";

/* No comment provided by engineer. */
"I already have a license" = "J’ai déjà une licence";

/* Work industry */
"I prefer not to answer this question" = "Je préfère ne pas répondre à cette question";

/* No comment provided by engineer. */
"If you have already purchased PDF Expert for Mac, you should find your license in an email confirmation." = "Si vous avez acheté PDF Expert pour Mac, vous trouvez votre licence dans l'e-mail de confirmation.";

/* No comment provided by engineer. */
"Image" = "Image";

/* No comment provided by engineer. */
"IMAGE" = "IMAGE";

/* No comment provided by engineer. */
"Image does not have properties that can be changed." = "L'image n’a pas des propriétés qui peuvent être modifiées.";

/* No comment provided by engineer. */
"Image Quality:" = "Qualité de l’image :";

/* No comment provided by engineer. */
"Image Tool" = "Outil image";

/* No comment provided by engineer. */
"Import Image" = "Import d'image";

/* No comment provided by engineer. */
"Improved Selection Tool" = "Outil de sélection amélioré";

/* No comment provided by engineer. */
"Inch" = "Pouce";

/* No comment provided by engineer. */
"Incorrect password" = "Mot de passe incorrect";

/* No comment provided by engineer. */
"Insert Date" = "Insérer la date";

/* No comment provided by engineer. */
"Internet connection is unavailable" = "La connexion Internet n’est pas disponible";

/* No comment provided by engineer. */
"Join us to get awesome news straight to your inbox." = "Rejoignez-nous pour obtenir des nouvelles intéressantes directement dans votre boîte de réception.";

/* No comment provided by engineer. */
"Just open images and photos in PDF Expert to create a multipage PDF document." = "Il suffit d’ouvrir des images et des photos en PDF Expert pour créer un document PDF multipage.";

/* No comment provided by engineer. */
"Keep" = "Garder";

/* No comment provided by engineer. */
"Keep %d" = "Garder %d";

/* No comment provided by engineer. */
"Keep All" = "Garder tout";

/* No comment provided by engineer. */
"Keep Both" = "Garder les deux";

/* No comment provided by engineer. */
"Keep One" = "Garder un";

/* No comment provided by engineer. */
"KEYBOARD" = "CLAVIER";

/* No comment provided by engineer. */
"Keywords:" = "Mots clés :";

/* No comment provided by engineer. */
"Landing page" = "Page d’accueil";

/* Page number label */
"Landing page:" = "Page d’accueil :";

/* No comment provided by engineer. */
"LAST CHANCE: $10 Off PDF Expert Pro" = "DERNIÈRE CHANCE : 10 $ de réduction pour PDF Expert Pro";

/* No comment provided by engineer. */
"Later" = "Plus tard";

/* No comment provided by engineer. */
"Layout Options" = "Options de disposition";

/* No comment provided by engineer. */
"Leave in Trash" = "Laisser dans la corbeille";

/* Page number position */
"Left" = "à gauche";

/* No comment provided by engineer. */
"Left:" = "Gauche :";

/* Work industry */
"Legal Services" = "Services juridiques";

/* No comment provided by engineer. */
"Length unit:" = "Unité de longueur :";

/* No comment provided by engineer. */
"License Activation" = "Activation de la licence";

/* No comment provided by engineer. */
"License Deactivated" = "Licence désactivée";

/* No comment provided by engineer. */
"License ID:" = "ID de licence :";

/* No comment provided by engineer. */
"License Number" = "Numéro de licence";

/* No comment provided by engineer. */
"License..." = "Licence...";

/* No comment provided by engineer. */
"Line" = "Ligne";

/* No comment provided by engineer. */
"Line Tool" = "Outil ligne";

/* No comment provided by engineer. */
"Line Width" = "Largeur de la ligne";

/* No comment provided by engineer. */
"Link" = "Lien";

/* No comment provided by engineer. */
"Link Tool" = "Outil lien";

/* No comment provided by engineer. */
"Load from Disk" = "Charger depuis le disque";

/* No comment provided by engineer. */
"Loading \"%@\"" = "Chargement de \"%@\"";

/* No comment provided by engineer. */
"Loading annotation for page %d of %d..." = "Chargement d’annotation pour la page %1$d sur %2$d...";

/* Tab title */
"Locked" = "Verrouillé";

/* No comment provided by engineer. */
"Login" = "Utilisateur";

/* Leave images unchanged when reducing file size */
"Lossless" = "Sans perte";

/* Reduce file size. Image quaility = 72 dpi */
"Low" = "Basse";

/* No comment provided by engineer. */
"Mac version" = "Version Mac";

/* No comment provided by engineer. */
"Mail as Document" = "Envoyer par e-mail en tant que document";

/* No comment provided by engineer. */
"Mail as Flatten" = "Envoyer par e-mail comme aplati";

/* No comment provided by engineer. */
"Markdown" = "Markdown";

/* Reduce file size. Image quaility = 150 dpi */
"Medium" = "Moyenne";

/* No comment provided by engineer. */
"Merge" = "Fusionner";

/* No comment provided by engineer. */
"Merge Files" = "Fusionner des fichiers";

/* No comment provided by engineer. */
"Merging document %d of %d..." = "Fusion du document %1$d de %2$d...";

/* No comment provided by engineer. */
"Millimeter" = "Millimètre";

/* No comment provided by engineer. */
"Modifications aren't in sync. Choose which versions to keep." = "Les modifications ne sont pas synchronisées. Choisissez quelle version conserver.";

/* No comment provided by engineer. */
"Modified on %@" = "Modifiée sur %@";

/* No comment provided by engineer. */
"Modified:" = "Modifié :";

/* No comment provided by engineer. */
"MOUSE" = "SOURIS";

/* No comment provided by engineer. */
"My Signatures" = "Mes signatures";

/* No comment provided by engineer. */
"Name Format String:" = "Format de la chaîne du nom :";

/* No comment provided by engineer. */
"Name:" = "Nom :";

/* Alert title */
"Neither Microsoft Word, nor Apple Pages is installed." = "Ni Microsoft Word, ni Apple Pages ne sont installés.";

/* No comment provided by engineer. */
"New Signature" = "Nouvelle signature";

/* No comment provided by engineer. */
"New Stamp" = "Nouveau tampon";

/* No comment provided by engineer. */
"New Tab" = "Nouvel onglet";

/* No comment provided by engineer. */
"New Window" = "Nouvelle fenêtre";

/* Button caption */
"Next" = "Suivant";

/* No comment provided by engineer. */
"No" = "Non";

/* No comment provided by engineer. */
"No Annotations" = "Aucune annotation";

/* No comment provided by engineer. */
"No opened documents" = "Aucun document ouvert";

/* No comment provided by engineer. */
"No Results" = "Aucun résultat";

/* No comment provided by engineer. */
"No, thanks" = "Non, Merci";

/* No comment provided by engineer. */
"none" = "aucun";

/* No comment provided by engineer. */
"Not at all likely" = "Pas du tout";

/* No comment provided by engineer. */
"Note" = "Note";

/* No comment provided by engineer. */
"Note Tool" = "Outil note";

/* No comment provided by engineer. */
"Nothing Selected" = "Rien n’est sélectionné";

/* This is short version of 'Line Width' for touch bar, up to 7 symbols inclusive. */
"NSTouchBar Line Width" = "Largeur";

/* This is short version of 'Opacity' for touch bar, up to 4 symbols inclusive. */
"NSTouchBar Opacity" = "Opacité";

/* Page numbering format */
"Number of Digits:" = "Nombre de chiffres :";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Opacity" = "Opacité";

/* No comment provided by engineer. */
"Open a document in" = "Ouvrir un document dans";

/* No comment provided by engineer. */
"Open file" = "Ouvrir le fichier";

/* No comment provided by engineer. */
"Open Link in Bottom Split View" = "Ouvrir le lien en bas dans le mode fractionné";

/* No comment provided by engineer. */
"Open Link in the Bottom Split Pane" = "Ouvrir le lien dans le volet de fractionnement d'en bas";

/* No comment provided by engineer. */
"Open Link in the Left Split Pane" = "Ouvrir le lien dans le volet de fractionnement de gauche";

/* No comment provided by engineer. */
"Open Link in the Right Split Pane" = "Ouvrir le lien dans le volet de fractionnement de droite";

/* No comment provided by engineer. */
"Open Link in the Top Split Pane" = "Ouvrir le lien dans le volet de fractionnement d'en haut";

/* No comment provided by engineer. */
"Open Link in Top Split View" = "Ouvrir le lien en haut dans le mode fractionné";

/* No comment provided by engineer. */
"Open System Viewer" = "Ouvrir la visionneuse système";

/* No comment provided by engineer. */
"Opened document on %@ %@" = "Document ouvert sur %1$@ %2$@";

/* No comment provided by engineer. */
"Opened documents on %@ %@" = "Documents ouverts sur %1$@ %2$@";

/* No comment provided by engineer. */
"or" = "ou";

/* No comment provided by engineer. */
"Other..." = "Autre...";

/* Work industry */
"Other:" = "Autre :";

/* No comment provided by engineer. */
"Outline" = "Plan";

/* No comment provided by engineer. */
"Oval" = "Ovale";

/* No comment provided by engineer. */
"Oval Tool" = "Outil ovale";

/* No comment provided by engineer. */
"Page " = "Page ";

/* No comment provided by engineer. */
"Page %@" = "Page %@";

/* No comment provided by engineer. */
"Page Layout" = "Mise en page";

/* label */
"Page number indicator:" = "Indicateur de numéro de page :";

/* No comment provided by engineer. */
"Page Size:" = "Taille de la page :";

/* No comment provided by engineer. */
"Page thumbnails" = "Vignettes de page";

/* alert */
"Pages file cannot be converted to PDF without the application. Please install Pages first." = "Le fichier Pages ne peut pas être converti en PDF sans l’application. Veuillez installer d’abord Pages.";

/* No comment provided by engineer. */
"Pages from selected document can not be added because it is corrupted." = "Les pages du document sélectionné ne peuvent pas être ajoutées car il est endommagé.";

/* No comment provided by engineer. */
"Pages from:" = "Pages à partir de :";

/* No comment provided by engineer. */
"Participate in Public Beta program" = "Participer au programme de bêta publique";

/* No comment provided by engineer. */
"Password is empty" = "Le mot de passe est vide";

/* No comment provided by engineer. */
"Password:" = "Mot de passe :";

/* No comment provided by engineer. */
"Passwords do not match" = "Les mots de passe ne correspondent pas";

/* No comment provided by engineer. */
"Paste" = "Coller";

/* No comment provided by engineer. */
"PDF Expert" = "PDF Expert";

/* No comment provided by engineer. */
"PDF Expert Activation" = "Activation de PDF Expert";

/* Alert title */
"PDF Expert does not support \"%@\" files. Would you like to open \"%@\" with the system default viewer?" = "PDF Expert ne supporte pas les fichiers \"%1$@\". Voulez-vous ouvrir \"%2$@\" avec la visionneuse par défaut du système ?";

/* No comment provided by engineer. */
"PDF Expert found a license" = "PDF Expert a trouvé une licence";

/* No comment provided by engineer. */
"PDF Expert is fast, robust and beautiful PDF reader." = "PDF Expert est un lecteur PDF rapide, robuste et beau.";

/* No comment provided by engineer. */
"PDF Expert License" = "Licence PDF Expert";

/* app name */
"PDF Expert Mac" = "PDF Expert Mac";

/* No comment provided by engineer. */
"PDF Expert opens with:" = "PDF Expert s’ouvre avec :";

/* No comment provided by engineer. */
"PDF Info" = "Infos PDF";

/* No comment provided by engineer. */
"PDF Producer:" = "Producteur PDF :";

/* No comment provided by engineer. */
"Pen" = "Stylo";

/* No comment provided by engineer. */
"Pen Tool" = "Outil stylo";

/* No comment provided by engineer. */
"Photo album creation failure" = "Échec de la création de l'album photo";

/* No comment provided by engineer. */
"Please be sure\n• your %@ is connected to Wi-Fi\n• %@ is running in foreground" = "Veuillez-vous assurer que\n\u{2022} votre %1$@ est connecté au Wi-Fi\n\u{2022} %2$@ s'exécute en premier plan";

/* No comment provided by engineer. */
"Please check your connection settings and try again." = "Veuillez vérifier vos réglages de connexion et réessayez.";

/* No comment provided by engineer. */
"Please enter login and password:" = "Veuillez entrer le nom d'utilisateur et le mot de passe :";

/* No comment provided by engineer. */
"Please enter valid email" = "Veuillez entrer un e-mail valide";

/* No comment provided by engineer. */
"Please enter your email" = "Veuillez entrer votre e-mail";

/* No comment provided by engineer. */
"Please enter your license" = "Veuillez entrer votre licence";

/* No comment provided by engineer. */
"Please enter your name" = "Veuillez entrer votre nom";

/* No comment provided by engineer. */
"Please read our _Privacy Policy_." = "Veuillez lire notre _Privacy Policy_.";

/* No comment provided by engineer. */
"Please try again." = "Veuillez réessayer.";

/* No comment provided by engineer. */
"Please type the password below." = "Veuillez entrer le mot de passe ci-dessous.";

/* No comment provided by engineer. */
"Please, take a minute of your time to review PDF Expert on the App Store to help other people make a right decision." = "Veuillez prendre une minute pour laisser un avis sur PDF Expert dans l’App Store afin d’aider les autres à prendre la bonne décision.";

/* No comment provided by engineer. */
"Position:" = "Position :";

/* Window title */
"Preferences" = "Préférences";

/* No comment provided by engineer. */
"Prefix" = "Préfixe";

/* Page numbering format */
"Prefix:" = "Préfixe :";

/* No comment provided by engineer. */
"premium features" = "fonctionnalités premium";

/* No comment provided by engineer. */
"Preparing request..." = "Préparation de demande...";

/* No comment provided by engineer. */
"PRESS ANY KEY WHEN FINISHED" = "À LA FIN APPUYEZ SUR UNE TOUCHE";

/* No comment provided by engineer. */
"Privacy Notice" = "Note sur la confidentialité";

/* No comment provided by engineer. */
"Privacy Policy" = "Politique de confidentialité";

/* No comment provided by engineer. */
"Processing image %d of %d..." = "Traitement de l'image %1$d de %2$d...";

/* No comment provided by engineer. */
"Processing page %d of %d" = "Traitement %1$d sur %2$d";

/* No comment provided by engineer. */
"Produce files of large size while saving" = "Produire des fichiers de plus grande taille lors de l'enregistrement";

/* No comment provided by engineer. */
"Provide your additional details:" = "Donnez des détails supplémentaires :";

/* No comment provided by engineer. */
"Rate now!" = "Donnez un avis maintenant !";

/* No comment provided by engineer. */
"Read" = "Lire";

/* No comment provided by engineer. */
"Read and Annotate PDFs easily" = "Lisez et annotez des documents PDF facilement";

/* No comment provided by engineer. */
"Readdle Transfer" = "Readdle Transfer";

/* Work industry */
"Real Estate" = "Immobilier";

/* No comment provided by engineer. */
"Rearrange, add and remove pages. Merge documents into one PDF." = "Réorganisez, ajoutez et supprimez des pages. Fusionnez des documents en un seul PDF.";

/* No comment provided by engineer. */
"Recents" = "Récents";

/* No comment provided by engineer. */
"Rectangle" = "Rectangle";

/* No comment provided by engineer. */
"Rectangle Tool" = "Outil rectangle";

/* No comment provided by engineer. */
"Redact" = "Biffer";

/* No comment provided by engineer. */
"Redact Tool" = "Outil pour la biffure";

/* No comment provided by engineer. */
"Redacting..." = "La biffure...";

/* No comment provided by engineer. */
"Reduce size" = "Réduire la taille";

/* No comment provided by engineer. */
"Reduce Size" = "Réduire la taille";

/* No comment provided by engineer. */
"Register" = "Enregistrer";

/* No comment provided by engineer. */
"Reload" = "Recharger";

/* No comment provided by engineer. */
"Remove" = "Supprimer";

/* No comment provided by engineer. */
"Remove Bates Numbers" = "Supprimer les numéros de référence";

/* No comment provided by engineer. */
"Remove From Recents" = "Supprimer des recents";

/* No comment provided by engineer. */
"Remove Page Numbers" = "Supprimer les numéros de page";

/* No comment provided by engineer. */
"Remove Password" = "Supprimer le mot de passe";

/* No comment provided by engineer. */
"Removing annotations" = "Suppression des annotations";

/* No comment provided by engineer. */
"Removing page numbers..." = "Suppression des numéros de page...";

/* No comment provided by engineer. */
"Removing the text from the header and footer..." = "Suppression du texte de l’en-tête et du pied de page...";

/* No comment provided by engineer. */
"Rename" = "Renommer";

/* No comment provided by engineer. */
"Replace" = "Remplacer";

/* No comment provided by engineer. */
"Replace the previous text" = "Remplacer l’ancien texte";

/* No comment provided by engineer. */
"Reset" = "Réinitialisation";

/* No comment provided by engineer. */
"Resolving conflict %d of %d" = "Résolution du conflit %1$d de %2$d";

/* Page number position */
"Right" = "à droite";

/* No comment provided by engineer. */
"Right click a color and select “Change Color...“." = "Faites un clic droit sur une couleur, puis sélectionnez \"Modifier la couleur...\".";

/* No comment provided by engineer. */
"Right:" = "Droite :";

/* No comment provided by engineer. */
"Rotate" = "Pivoter";

/* No comment provided by engineer. */
"Rotate Annotation Left" = "Tourner l'annotation à gauche";

/* No comment provided by engineer. */
"Rotate Annotation Right" = "Tourner l'annotation à droite";

/* No comment provided by engineer. */
"Rotate Left" = "Tourner à gauche";

/* No comment provided by engineer. */
"Rotate Right" = "Tourner à droite";

/* No comment provided by engineer. */
"Sample" = "Exemple";

/* No comment provided by engineer. */
"Sample Text" = "Exemple de texte";

/* No comment provided by engineer. */
"Save" = "Enregistrer";

/* No comment provided by engineer. */
"Save Anyway" = "Enregistrer de toute façon";

/* No comment provided by engineer. */
"Save As Flatten" = "Enregistrer comme aplati";

/* No comment provided by engineer. */
"Save as..." = "Enregistrer sous...";

/* No comment provided by engineer. */
"Save As..." = "Enregistrer sous...";

/* No comment provided by engineer. */
"Save back to %@ %@" = "Enregistrer dans %1$@ %2$@";

/* No comment provided by engineer. */
"Save documents when closing:" = "Enregistrer les documents lors de la fermeture :";

/* No comment provided by engineer. */
"Save or discard changes to the original file \"%@\"?" = "Enregistrer ou rejeter les modifications du fichier d'origine \"%@\" ?";

/* No comment provided by engineer. */
"Save to Mac" = "Enregistrer sur Mac";

/* No comment provided by engineer. */
"Saving back to %@ %@" = "Enregistrement dans %1$@ %2$@";

/* No comment provided by engineer. */
"Scale" = "Échelle";

/* No comment provided by engineer. */
"Scale Image" = "Mise à l'échelle de l'image";

/* No comment provided by engineer. */
"Scale image" = "Mise à l'échelle de l'image";

/* Print Panel accessory view control label */
"Scale to Fit" = "Mise à l'échelle pour que ca rentre";

/* Print Panel accessory view control label */
"Scale:" = "Échelle :";

/* No comment provided by engineer. */
"Search" = "Recherche";

/* No comment provided by engineer. */
"Search History" = "Historique des recherches";

/* No comment provided by engineer. */
"Select an area in a PDF and delete it at once or move within the page with no hassle." = "Sélectionnez une partie d'un PDF et supprimez ou déplacez-la dans le document sans aucun problème.";

/* No comment provided by engineer. */
"Select an area on a page for a new image to be inserted." = "Sélectionnez une zone sur une page pour insérer une nouvelle image.";

/* No comment provided by engineer. */
"Select an area or text on a page for a link to be inserted." = "Sélectionnez une zone ou un texte sur une page pour insérer un lien.";

/* No comment provided by engineer. */
"Select content of a page to copy or crop it." = "Sélectionner le contenu d’une page à copier ou couper.";

/* No comment provided by engineer. */
"Select File" = "Sélectionnez le fichier";

/* No comment provided by engineer. */
"Select files to merge. To select multiple files press cmd ⌘ button on keyboard and click on the target files one by one." = "Sélectionnez les fichiers à fusionner. Pour sélectionner plusieurs fichiers appuyez sur la touche cmd ⌘ du clavier puis cliquez sur les fichiers cible un par un.";

/* No comment provided by engineer. */
"Select group of annotations to move or resize them or modify their properties." = "Sélectionnez le groupe d’annotations à déplacer ou redimensionner ou modifier leurs propriétés.";

/* No comment provided by engineer. */
"Select images to create a new document. To select multiple files press cmd ⌘ button on keyboard and click on the target files one by one." = "Sélectionnez les images pour créer un nouveau document. Pour sélectionner plusieurs fichiers appuyez sur la touche cmd ⌘ du clavier puis cliquez sur les fichiers cible un par un.";

/* No comment provided by engineer. */
"Select multiple files." = "Sélectionner plusieurs fichiers.";

/* No comment provided by engineer. */
"Select one image to change its properties." = "Sélectionner une image pour modifier ses propriétés.";

/* No comment provided by engineer. */
"Select the industry you work in" = "Sélectionnez le secteur dans lequel vous travaillez";

/* No comment provided by engineer. */
"Select..." = "Sélectionnez...";

/* No comment provided by engineer. */
"Selected items do not have common properties." = "Les éléments sélectionnés n’ont pas de propriétés communes.";

/* No comment provided by engineer. */
"Selected Page(s)" = "Page(s) sélectionnée(s)";

/* No comment provided by engineer. */
"Selection Tool" = "Outil de sélection";

/* No comment provided by engineer. */
"Send To Us" = "Envoyez-le nous";

/* No comment provided by engineer. */
"Set" = "Définir";

/* No comment provided by engineer. */
"Set as Default" = "Définir comme défaut";

/* No comment provided by engineer. */
"Set Password" = "Définir le mot de passe";

/* No comment provided by engineer. */
"Set Password..." = "Définir le mot de passe...";

/* No comment provided by engineer. */
"Set PDF Expert as default PDF reader" = "Définir PDF Expert comme votre lecteur PDF par défaut";

/* No comment provided by engineer. */
"Set PDF Expert as your default PDF reader" = "Définir PDF Expert comme votre lecteur PDF par défaut";

/* Alert title */
"Set PDF Expert as your default PDF viewer." = "Définir PDF Expert comme votre visionneuse PDF par défaut.";

/* No comment provided by engineer. */
"Shapes" = "Formes";

/* No comment provided by engineer. */
"Share" = "Partager";

/* No comment provided by engineer. */
"Share..." = "Partager...";

/* No comment provided by engineer. */
"Show all %d results" = "Afficher tous les %d résultats";

/* No comment provided by engineer. */
"Show Always" = "Afficher toujours";

/* No comment provided by engineer. */
"Show Automatically" = "Afficher automatiquement";

/* No comment provided by engineer. */
"Show File in Finder" = "Afficher le fichier dans le Finder";

/* No comment provided by engineer. */
"Show Files in Finder" = "Afficher les fichiers dans le Finder";

/* No comment provided by engineer. */
"Show first page alone" = "Afficher la première page seule";

/* No comment provided by engineer. */
"Show less" = "Voir moins";

/* No comment provided by engineer. */
"Show Network Preferences" = "Afficher les préférences Réseau";

/* No comment provided by engineer. */
"Show Never" = "N'afficher jamais";

/* Check box for page numbering */
"Show Page Count" = "Afficher le nombre de pages";

/* No comment provided by engineer. */
"Sign" = "Signer";

/* No comment provided by engineer. */
"Signature" = "Signature";

/* No comment provided by engineer. */
"Signature does not have properties that can be changed." = "La signature n’a pas des propriétés qui peuvent être modifiées.";

/* No comment provided by engineer. */
"Single page view" = "Page seule";

/* No comment provided by engineer. */
"Size" = "Taille";

/* No comment provided by engineer. */
"Size Reduction is %d%%" = "La réduction de la taille est %d%%";

/* No comment provided by engineer. */
"Size:" = "Taille :";

/* No comment provided by engineer. */
"Skip" = "Passer";

/* No comment provided by engineer. */
"Spark as Document" = "Envoyer par Spark comme document";

/* No comment provided by engineer. */
"Spark as Flatten" = "Envoyer par Spark comme aplati";

/* No comment provided by engineer. */
"Split View" = "Mode fractionné";

/* No comment provided by engineer. */
"Squiggly" = "Ondulé";

/* No comment provided by engineer. */
"Squiggly Tool" = "Outil ondulé";

/* No comment provided by engineer. */
"Stamp" = "Tampon";

/* No comment provided by engineer. */
"Stamps" = "Tampons";

/* No comment provided by engineer. */
"Standard" = "Standard";

/* No comment provided by engineer. */
"Start Page Numbering with:" = "Début de la numérotation à :";

/* No comment provided by engineer. */
"Strikeout" = "Barrer";

/* No comment provided by engineer. */
"Strikeout Tool" = "Outil rayé";

/* No comment provided by engineer. */
"Stroke Color" = "Couleur de contour";

/* No comment provided by engineer. */
"Stroke Width" = "Largeur du contour";

/* No comment provided by engineer. */
"Style" = "Style";

/* Font style */
"Style:" = "Style :";

/* No comment provided by engineer. */
"Subject:" = "Objet :";

/* No comment provided by engineer. */
"Submit" = "Soumettre";

/* No comment provided by engineer. */
"Submitting form..." = "Envoi du formulaire...";

/* No comment provided by engineer. */
"Success!" = "Succès !";

/* No comment provided by engineer. */
"Successful activation!" = "Activation réussie !";

/* No comment provided by engineer. */
"Suffix" = "Suffixe";

/* Page numbering format */
"Suffix:" = "Suffixe :";

/* No comment provided by engineer. */
"Swap sides" = "Inverser les côtés";

/* No comment provided by engineer. */
"Swap Sides" = "Inverser les côtés";

/* No comment provided by engineer. */
"Sync scroll and zoom" = "Zoom et le défilement synchronisés";

/* No comment provided by engineer. */
"Sync Scroll and Zoom" = "Synchroniser le zoom et le défilement";

/* No comment provided by engineer. */
"Tabs" = "Onglets";

/* No comment provided by engineer. */
"Target picker serves as an alternative to the manual page input and enables more precise selection of the destination area on a landing page." = "Sélecteur cible sert d’alternative à saisie manuelle de la page et permet une sélection plus précise de la zone de destination sur la page de destination.";

/* No comment provided by engineer. */
"Text" = "Texte";

/* No comment provided by engineer. */
"Text Color" = "Couleur du texte";

/* No comment provided by engineer. */
"Text Editing" = "Édition de texte";

/* No comment provided by engineer. */
"Text Tool" = "Outil texte";

/* No comment provided by engineer. */
"Text:" = "Texte :";

/* No comment provided by engineer. */
"Thank you" = "Merci";

/* No comment provided by engineer. */
"Thank you for purchasing!" = "Merci pour votre achat !";

/* No comment provided by engineer. */
"Thank you for trying PDF Expert" = "Merci d’essayer PDF Expert";

/* No comment provided by engineer. */
"Thank you for using PDF Expert" = "Merci d’utiliser PDF Expert";

/* No comment provided by engineer. */
"The application" = "L'application";

/* No comment provided by engineer. */
"The document \"%@\" has been changed by another application." = "Le document \"%@\" a été changé par une autre application.";

/* No comment provided by engineer. */
"The document \"%@\" is in the Trash." = "Le document \"%@\" est dans la poubelle.";

/* No comment provided by engineer. */
"The file \"%@\" is locked." = "Le fichier \"%@\" est verrouillé.";

/* No comment provided by engineer. */
"The file \"%@\" was modified on %@." = "Le fichier \"%1$@\" a été modifié le %2$@.";

/* No comment provided by engineer. */
"The file \"%@\" was modified on %@. Would you like to reload it?" = "Le fichier \"%1$@\" a été modifié sur %2$@. Souhaitez-vous le recharger ?";

/* No comment provided by engineer. */
"The file may be read-only, or it may be opened in another application. Please save the document with a different name or in a different folder." = "Le fichier est peut être en lecture seule, ou il peut être ouvert dans une autre application. Veuillez enregistrer le document sous un nom différent ou dans un dossier différent.";

/* No comment provided by engineer. */
"The file was modified on %@" = "Le fichier a été modifié sur %@";

/* sale campaign highlighted text */
"the full version" = "la version complète";

/* No comment provided by engineer. */
"The license you have entered is not correct.\nPlease enter valid license" = "La licence que vous avez entrée n’est pas correcte. \nVeuillez entrer une licence valide";

/* No comment provided by engineer. */
"The locked file \"%@\" was modified." = "Le \"%@\" fichier verrouillé a été modifié.";

/* No comment provided by engineer. */
"The operation of the file size reduction cannot be undone." = "L’opération de réduction de la taille du fichier ne peut être annulée.";

/* No comment provided by engineer. */
"The system cannot verify the identity of \"%@\". Would you like to continue anyway?" = "Le système ne peut pas vérifier l’identité de \"%@\". Voulez-vous continuer quand même?";

/* No comment provided by engineer. */
"There is no application set to open the document" = "Il n’y a aucune application configurée à ouvrir le document";

/* Label */
"There is no page %@ in the document" = "Il n’y a aucune page %@ dans le document";

/* No comment provided by engineer. */
"This document cannot be flattened" = "Ce document ne peut pas être aplati";

/* No comment provided by engineer. */
"This file is protected with digital signature" = "Ce fichier est protégé avec signature numérique";

/* sale campaign text */
"This is our Birthday, but you get the gift! Upgrade to %@ with a special %@!" = "C'est notre anniversaire, mais le cadeau est pour vous ! Obtenez %1$@ avec %2$@ !";

/* No comment provided by engineer. */
"This operation will break all existing signatures. Would you like to continue?" = "Cette opération cassera toutes les signatures existantes. Souhaitez-vous continuer ?";

/* No comment provided by engineer. */
"This PDF" = "Ce PDF";

/* No comment provided by engineer. */
"Thumbnails" = "Vignettes";

/* No comment provided by engineer. */
"Time" = "Temps";

/* No comment provided by engineer. */
"Title:" = "Titre :";

/* No comment provided by engineer. */
"To create outline item select header in contents, right click it and select #do-not-translate--context-menu-item-name-goes-here# or click #do-not-translate--button-caption-goes-here# below." = "Pour créer un élément du plan, sélectionnez en-tête dans contenus, faites un clique droit et sélectionnez #do-not-translate--context-menu-item-name-goes-here# ou cliquez sur le bouton #do-not-translate--button-caption-goes-here# ci-dessous.";

/* Alert text */
"To make changes to this document, a copy of it must be made." = "Pour apporter des modifications à ce document, une copie de celui-ci est nécessaire.";

/* No comment provided by engineer. */
"to Page" = "vers la page";

/* No comment provided by engineer. */
"To save them, please upgrade to the Full version." = "Pour les enregistrer, veuillez faire la mise à niveau vers la version complète.";

/* No comment provided by engineer. */
"to Web" = "vers le Web";

/* Pages from: to: */
"to:" = "à :";

/* No comment provided by engineer. */
"Today, %@" = "Aujourd’hui, %@";

/* Page number position */
"Top" = "En haut";

/* No comment provided by engineer. */
"Top:" = "En haut :";

/* No comment provided by engineer. */
"TRACKPAD" = "TRACKPAD";

/* No comment provided by engineer. */
"Transfer Failed" = "Échec du transfert";

/* No comment provided by engineer. */
"Transferring from %@ %@" = "Transfert de %1$@ %2$@";

/* No comment provided by engineer. */
"Trial expired" = "L'essai a expiré";

/* No comment provided by engineer. */
"Try Again" = "Réessayez";

/* No comment provided by engineer. */
"Try Full Version" = "Essayer la version complète";

/* No comment provided by engineer. */
"Turn off app usage analytics" = "Désactiver les analytiques d'utilisation de l'application";

/* No comment provided by engineer. */
"Two page view" = "Deux pages";

/* No comment provided by engineer. */
"Type your name" = "Entrez votre nom";

/* No comment provided by engineer. */
"Unable to resolve one of the conflicts." = "Impossible de résoudre un des conflits.";

/* No comment provided by engineer. */
"Underline" = "Souligner";

/* No comment provided by engineer. */
"Underline Tool" = "Outil souligner";

/* annotation author is unknown */
"unknown author" = "auteur inconnu";

/* No comment provided by engineer. */
"Unlock" = "Déverrouiller";

/* No comment provided by engineer. */
"Unsupported document is opened" = "Un document non supporté est ouvert";

/* No comment provided by engineer. */
"Untitled" = "Sans titre";

/* No comment provided by engineer. */
"Untitled.jpg" = "SansNom.jpg";

/* button at toolbar that is shown when the app detects that there's new version available for download */
"Update Available" = "Mise à jour disponible";

/* No comment provided by engineer. */
"Upgrade now" = "Mise à niveau";

/* ...for just $69.99 */
"Upgrade now and get lifetime license for just %@" = "Mettez à niveau maintenant et obtenez une licence à vie pour seulement %@";

/* No comment provided by engineer. */
"Upgrade to Full Version" = "Mise à niveau vers la version complète";

/* No comment provided by engineer. */
"Upgrade to save changes in your PDF documents." = "Faites la mise à niveau pour enregistrer les modifications dans vos documents PDF.";

/* No comment provided by engineer. */
"Upgrade with an exclusive $10 discount and save all changes" = "Faites la mise à niveau avec -10 $ et enregistrez toutes les modifications";

/* No comment provided by engineer. */
"Uploading \"%@\"..." = "Téléchargement de \"%@\"...";

/* No comment provided by engineer. */
"URL" = "URL";

/* 'Metal' is the name of the Apple's API, thus 'Metal' SHOULD NOT be translated. */
"Use Metal (relaunch needed)" = "Utiliser Metal (relance nécessaire)";

/* No comment provided by engineer. */
"Using new smart technology you can remove page numbers in non-searchable PDFs like scans or even images." = "Vous pouvez supprimer les numéros de page dans des PDF qui ne supportent pas la recherche comme des numérisations ou même des images.";

/* No comment provided by engineer. */
"Verify:" = "Vérifié :";

/* No comment provided by engineer. */
"Vertical" = "Vertical";

/* No comment provided by engineer. */
"Vertical split view" = "Affichage fractionné verticalement";

/* No comment provided by engineer. */
"View settings" = "Paramètres d’affichage";

/* No comment provided by engineer. */
"Viewer" = "Visionneuse";

/* alert title */
"Warning" = "Attention";

/* Screen title */
"Welcome to PDF Expert" = "Bienvenue à PDF Expert";

/* No comment provided by engineer. */
"What's New" = "Quoi de neuf";

/* No comment provided by engineer. */
"Windows according to system settings" = "Fenêtres selon les paramètres du système";

/* No comment provided by engineer. */
"With 'Save'/'Don't Save' prompt" = "Avec l'invite 'Enregistrer'/'Ne pas enregistrer'";

/* No comment provided by engineer. */
"Without prompt" = "Sans invite";

/* No comment provided by engineer. */
"Would you like to continue?" = "Voulez-vous continuer ?";

/* No comment provided by engineer. */
"Would you like to convert %d files with %@ to PDF documents?" = "Souhaitez vous convertir %1$d fichiers avec %2$@ au format PDF ?";

/* Alert title */
"Would you like to convert \"%@\" with %@ to PDF?" = "Souhaitez vous convertir \"%1$@\" avec %2$@ au format PDF ?";

/* No comment provided by engineer. */
"Would you like to create a PDF document from %d images?" = "Souhaitez-vous créer un document PDF à partir de %d images ?";

/* Alert title */
"Would you like to create a PDF document from \"%@\"?" = "Souhaitez-vous créer un nouveau document PDF à partir de \" %@\" ?";

/* No comment provided by engineer. */
"Would you like to register the application with it?" = "Voulez-vous enregistrer l’application avec elle ?";

/* No comment provided by engineer. */
"Would you like to reload it?" = "Voulez-vous le recharger ?";

/* No comment provided by engineer. */
"Would you like to save the changes in another file or discard them?" = "Voulez-vous enregistrer les modifications dans un autre fichier ou les annuler ?";

/* Alert text */
"Would you like to use PDF Expert as a default app for opening PDFs?" = "Voulez-vous utiliser PDF Expert comme application par défaut pour ouvrir les fichiers PDF ?";

/* No comment provided by engineer. */
"Yes" = "Oui";

/* No comment provided by engineer. */
"Yesterday, %@" = "hier, %@";

/* No comment provided by engineer. */
"You can save to another location." = "Vous pouvez enregistrer dans un autre emplacement.";

/* No comment provided by engineer. */
"You can't overwrite opened file" = "Vous ne pouvez pas écraser le fichier ouvert";

/* No comment provided by engineer. */
"You can’t undo this action." = "Vous ne pouvez pas annuler cette action.";

/* No comment provided by engineer. */
"You have just activated the best PDF viewer, editor, and form filler available for your Mac!" = "Vous venez d'activer la meilleure application de lecture, édition et remplissage de formulaires PDF disponible pour votre Mac !";

/* No comment provided by engineer. */
"You have reached the maximum number of devices for this license.\nTo use the license on this Mac, deactivate all other devices." = "Vous avez atteint le nombre maximum d'appareils pour cette licence.\nPour utiliser la licence sur ce Mac, désactivez tous les autres appareils.";

/* No comment provided by engineer. */
"Your changes are not saved." = "Vos modifications ne sont pas enregistrées.";

/* No comment provided by engineer. */
"Your changes will be lost if you don’t save them." = "Vos modifications seront perdues si vous ne les enregistrez pas.";

/* Christmas sale campaign text format */
"Your Christmas gift is here! Get %@ for the best PDF editing features." = "Voici votre cadeau de Noël ! %@ pour le meilleur d'éditeur de PDF.";

/* No comment provided by engineer. */
"Your default mail client" = "Votre client e-mail par défaut";

/* No comment provided by engineer. */
"Your license was deactivated. Please contact our support team if you are not sure why this happened." = "Votre licence a été désactivée. Veuillez contacter notre équipe d’assistance si vous ne savez pas pourquoi cela est arrivé.";

/* No comment provided by engineer. */
"Your trial expires in %d days. Buy Full Version to annotate and edit your PDF documents." = "Votre période d’essai expire dans %d jours. Achetez la version complète pour annoter et modifier vos documents PDF.";

/* No comment provided by engineer. */
"Your trial has expired. Buy Full version to annotate and edit PDF files." = "Votre période d’essai a expiré. Achetez la version complète pour annoter et éditer des fichiers PDF.";

/* No comment provided by engineer. */
"Zoom image" = "Zoom image";

/* No comment provided by engineer. */
" page %@" = " page %@";

/* No comment provided by engineer. */
" pages " = " pages ";

/* No comment provided by engineer. */
" pages %@ - %@" = " pages %1$@ - %2$@";

/* No comment provided by engineer. */
" pages %@, %@" = " pages %1$@, %2$@";

/* A4 - 10 p., A5 - 3 p. */
"%@ - %@ p." = "%1$@ - %2$@ p.";

/* A4 - All pages */
"%@ - All pages" = "%@ - Toutes les pages";

/* A4 - All pages, except p. 1 */
"%@ - All pages, except p. %@" = "%1$@ - Toutes les pages, sauf p. %2$@";

/* A4 - Even pages, A3 - Odd pages */
"%@ - Even pages, %@ - Odd pages" = "%1$@ - Pages paires, %2$@ - Pages impaires";

/* page number view. like '2, 3 of 10' */
"%@ of %@" = "%1$@ sur %2$@";

/* Menu item title */
"180°" = "180°";

/* Menu item title */
"90° Left" = "90° à gauche";

/* Menu item title */
"90° Right" = "90° à droite";

/* No comment provided by engineer. */
"\"%@\" already exists. Do you want to replace it?" = "\"%@\" existe déjà. Voulez-vous le remplacer ?";

/* No comment provided by engineer. */
"\"%@\" is PDF portfolio." = "\"%@\" est un portfolio PDF.";

/* No comment provided by engineer. */
"A file or folder with the same name already exists in the folder %@. Replacing it will overwrite its current contents." = "Un fichier ou un dossier portant le même nom existe déjà dans le dossier %@. Le remplacer va écraser son contenu actuel.";

/* No comment provided by engineer. */
"Add Image" = "Ajouter une image";

/* No comment provided by engineer. */
"Add Stamp" = "Ajouter un tampon";

/* No comment provided by engineer. */
"and Note" = "et une note";

/* No comment provided by engineer. */
"Annotation Summary of %@." = "Résumé des annotations pour %@.";

/* No comment provided by engineer. */
"Attachment" = "Pièce jointe";

/* No comment provided by engineer. */
"Black" = "Noir";

/* No comment provided by engineer. */
"Blue" = "Bleu";

/* bytes label in niceSize */
"bytes" = "octets";

/* No comment provided by engineer. */
"Choose an image to insert in a page." = "Choisissez une image à insérer dans une page.";

/* No comment provided by engineer. */
"Choose an image to replace the selected one." = "Choisir une image pour remplacer celle sélectionnée.";

/* No comment provided by engineer. */
"Click \"Add Stamp\" button below to create a custom stamp." = "Cliquez sur le bouton \"Ajouter tampon\" ci-dessous pour créer un tampon personnalisé.";

/* Default image button caption */
"Click to set image" = "Cliquez pour définir l'image";

/* No comment provided by engineer. */
"Contextual Menu" = "Menu contextuel";

/* Menu item title */
"Copy Image" = "Copier Image";

/* Menu item title */
"Copy Table" = "Copier le tableau";

/* Menu Item Title */
"Cut" = "Couper";

/* No comment provided by engineer. */
"Data from %@" = "Données depuis %@";

/* No comment provided by engineer. */
"Do you really want to reset the form?" = "Voulez-vous réinitialiser le formulaire ?";

/* Menu item title */
"Export Image..." = "Exporter Image...";

/* No comment provided by engineer. */
"Export..." = "Exporter...";

/* No comment provided by engineer. */
"Failed to create an image from the selected file" = "Impossible de créer une image à partir du fichier sélectionné";

/* ExportType */
"FDF" = "FDF";

/* No comment provided by engineer. */
"Field \"%@\" is required." = "Le champ \"%@\" est requis.";

/* No comment provided by engineer. */
"Finalizing..." = "Finalisation...";

/* Menu Item Title */
"Flip Arrow" = "Inverser la flèche";

/* No comment provided by engineer. */
"Form Returned: %@" = "Formulaire retourné : %@";

/* No comment provided by engineer. */
"Hide Page Size" = "Masquer la taille de la page";

/* No comment provided by engineer. */
"Highlight and Note" = "Souligner et noter";

/* No comment provided by engineer. */
"Ignore" = "Ignorer";

/* No comment provided by engineer. */
"Image from %@, page %@" = "Image depuis %1$@, page %2$@";

/* No comment provided by engineer. */
"Image Stamps" = "Tampons Image";

/* No comment provided by engineer. */
"Initializing..." = "Initialisation...";

/* No comment provided by engineer. */
"Insert" = "Insérer";

/* No comment provided by engineer. */
"Invalid password" = "Mot de passe invalide";

/* No comment provided by engineer. */
"is corrupted" = "est corrompu";

/* No comment provided by engineer. */
"Label" = "Étiquette";

/* No comment provided by engineer. */
"Link to..." = "Lien vers...";

/* Menu item title */
"Look Up" = "Chercher";

/* No comment provided by engineer. */
"Marker" = "Marqueur";

/* No comment provided by engineer. */
"Markers" = "Marqueurs";

/* Menu item title */
"My Signature" = "Ma Signature";

/* No comment provided by engineer. */
"Navigate through the PDF for the target page and select the destination area." = "Cherchez dans le document PDF la page cible, puis sélectionnez la zone de destination.";

/* No comment provided by engineer. */
"No Destination" = "Aucune destination";

/* a noun */
"note" = "note";

/* error localized description */
"One of the documents contains XFA form" = "L'un des documents contient un formulaire XFA";

/* warning message */
"One or more forms contain signatures. They were cleared in the resulting document." = "Un ou plusieurs formulaires contiennent des signatures. Elles ont été effacées dans le document qui en résulte.";

/* No comment provided by engineer. */
"Open Image" = "Ouvrir une image";

/* No comment provided by engineer. */
"page" = "page";

/* ExportType */
"PDF" = "PDF";

/* No comment provided by engineer. */
"PDF document '%@' is corrupted." = "Le document PDF '%@' est endommagé.";

/* No comment provided by engineer. */
"PDF document '%@' is password protected." = "Le document PDF '%@' est protégé par un mot de passe.";

/* No comment provided by engineer. */
"PDF document '%@' is PDF portfolio and can not be merged." = "Le document PDF '%@' est un portfolio PDF et ne peut pas être fusionné.";

/* No comment provided by engineer. */
"Pens" = "Stylos";

/* No comment provided by engineer. */
"Preparing page %d of %d" = "Préparation de la page %1$d sur %2$d";

/* No comment provided by engineer. */
"Purple" = "Violet";

/* No comment provided by engineer. */
"Reverse" = "Inverser";

/* Menu item title */
"Search with Google" = "Rechercher avec Google";

/* No comment provided by engineer. */
"Select an action to perform with the image." = "Sélectionnez une action à effectuer avec l’image.";

/* No comment provided by engineer. */
"Show Page Size" = "Afficher la taille de la page";

/* title for sign here form field pointer */
"Sign here" = "Signer ici";

/* warning message */
"Some fields and javascripts have been renamed. This may affect document behaviour." = "Certains champs et javascripts ont été renommés. Cela peut affecter le comportement du document.";

/* warning message */
"Some fields have been renamed. This may affect document behaviour." = "Certains champs ont été renommés. Cela peut affecter le comportement du document.";

/* warning message */
"Some javascripts have been renamed. This may affect document behaviour." = "Certains javascripts ont été renommés. Cela peut affecter le comportement du document.";

/* No comment provided by engineer. */
"Some required fields are not filled." = "Certains champs requis ne sont pas remplis.";

/* No comment provided by engineer. */
"Sound" = "Son";

/* ActionType */
"Submit to email" = "Soumettre par e-mail";

/* ActionType */
"Submit to URL" = "Soumettre à l'URL";

/* No comment provided by engineer. */
"Table Detected" = "Tableau détecté";

/* No comment provided by engineer. */
"Text Stamps" = "Tampons texte";

/* No comment provided by engineer. */
"The attached file contains data that was entered into a form. It is not the form itself.\nThe recipient of this data file should save it locally with a unique name. Adobe Acrobat Professional 7 or later can process this data by importing it back into the blank form or creating a spreadsheet from several data files. See Help in Adobe Acrobat Professional 7 or later for more details." = "Le fichier en pièce jointe contient les données qui ont été saisies dans un formulaire. Ce n'est pas le formulaire lui-même.\nLe destinataire de ce fichier de données doit le sauvegarder localement avec un nom unique. Adobe Acrobat Professional version 7 (ou plus) peut traiter ces données en les important dans le formulaire vierge ou en créant une feuille de calcul à partir de plusieurs fichiers de données. Voir l’aide dans Adobe Acrobat Professional version 7 (ou plus) pour plus de détails.";

/* No comment provided by engineer. */
"The file format is not supported by standard player." = "Le format du fichier n’est pas supporté par le lecteur standard.";

/* No comment provided by engineer. */
"The value entered in %@ is invalid." = "La valeur entrée dans %@ n'est pas valide.";

/* title */
"This document is password protected" = "Ce document est protégé par mot de passe";

/* No comment provided by engineer. */
"to %@" = "à %@";

/* No comment provided by engineer. */
"to Page %@" = "à la page %@";

/* No comment provided by engineer. */
"To return to the Text Selection mode press ESC" = "Pour retourner au mode sélection de texte appuyez sur Echap";

/* button */
"UNLOCK" = "DÉBLOQUER";

/* No comment provided by engineer. */
"Validation range is invalid. Please specify valid range" = "La plage de validation n'est pas valide. Merci de spécifier une plage valide";

/* ExportType */
"XFDF" = "XFDF";

/* RD2Date Yesterday */
"Yesterday" = "Hier";

/* zero kb in niceSize */
"Zero KB" = "Zero Ko";

/* No comment provided by engineer. */
"Change Color..." = "Changer la couleur...";

/* No comment provided by engineer. */
"Failed to save image." = "Échec lors de l’enregistrement de l’image.";

/* No comment provided by engineer. */
"Login:" = "Utilisateur :";

/* No comment provided by engineer. */
"More..." = "Plus...";

/* No comment provided by engineer. */
"Restore Default Colors" = "Restaurer les couleurs par défaut";
